oh-my-fish/plugin-argu
oh-my-fish/plugin-balias
oh-my-fish/theme-bobthefish
oh-my-fish/plugin-expand
fisherman/getopts
oh-my-fish/plugin-peco
tsu-nera/fish-peco_open_gh_repository
yoshiori/fish-peco_select_ghq_repository
fisherman/z
